jorgebucaran/fisher
evanlucas/fish-kubectl-completions
jorgebucaran/nvm.fish
jorgebucaran/autopair.fish
infused-kim/fish-refresh-prompt-on-cmd
brgmnn/fish-docker-compose
patrickf3139/colored-man-pages
gazorby/fish-abbreviation-tips
edouard-lopez/ayu-theme.fish
danhper/fish-ssh-agent
